/* Localized versions of Info.plist keys */

CFBundleName = "FrontBase2";
CFBundleShortVersionString = "FrontBase2 version 4.1";
CFBundleGetInfoString = "FrontBase2 version 4.1, Copyright 2001, SKYRiX Software AG.";
NSHumanReadableCopyright = "Copyright 2001, SKYRIX Software AG.";
